[
  {
    "name": "Tiêu trừ điểm đau bằng tam thông thấu cốt thảo",
    "detail": "Tiêu trừ điểm đau bằng Tam Thông Thấu Cốt Thảo tại Nature mang lại hiệu quả vượt trội trong việc đả thông kinh lạc và giảm đau nhức. Với công nghệ đột phá, liệu pháp này giúp x5 hiệu quả tiêu trừ điểm đau, thông kinh lạc, thông khí huyết và khai thông mạch máu tắc nghẽn, từ đó giảm các triệu chứng đau nhức, tê bì ở chân tay, cổ vai gáy và các vùng cơ thể khác. Bằng cách kết hợp các thảo dược quý, phương pháp này không chỉ giảm viêm, nhức mà còn bổ sung nguyên khí, năng lượng cho cơ thể, giúp củng cố sức khỏe và nâng cao khả năng tự phục hồi của cơ thể. Sau mỗi buổi trị liệu, bạn sẽ cảm nhận rõ sự khác biệt, cơ thể thư giãn, nhẹ nhàng và tràn đầy năng lượng. Hãy đến và trải nghiệm để cảm nhận sự thay đổi ngay từ buổi đầu tiên!",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "1.500.000"
  },
  {
    "name": "Tiêu trừ điểm đau cổ vai gáy",
    "detail": "Tiêu trừ điểm đau cổ vai gáy tại Nature là liệu pháp hiệu quả giúp giảm nhanh các triệu chứng đau nhức, tê bì và căng cơ ở vùng cổ, vai và gáy. Bằng việc kết hợp các phương pháp trị liệu chuyên sâu như bấm huyệt, xoa bóp và các kỹ thuật dưỡng sinh, liệu pháp này giúp thông kinh lạc, giảm viêm, kích thích tuần hoàn máu và giảm căng thẳng cho cơ thể. Việc điều trị này không chỉ giúp giảm đau, giảm tê bì, mà còn làm thư giãn cơ bắp, phục hồi chức năng và cải thiện sự linh hoạt cho vùng cổ vai gáy. Sau mỗi buổi trị liệu, bạn sẽ cảm nhận sự nhẹ nhàng, thoải mái và giảm hẳn cơn đau, đem lại sự linh hoạt cho cơ thể và cải thiện chất lượng cuộc sống.",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "1.200.000"
  },
  {
    "name": "Tiêu trừ điểm đau toàn thân",
    "detail": "Tiêu trừ điểm đau toàn thân tại Nature là liệu pháp chuyên sâu giúp giảm đau nhức và căng cơ ở khắp các vùng cơ thể. Bằng cách kết hợp các phương pháp trị liệu như bấm huyệt, xoa bóp, và các liệu pháp dưỡng sinh, dịch vụ này giúp thông kinh lạc, giảm viêm, tăng cường tuần hoàn máu và giải phóng năng lượng tắc nghẽn trong cơ thể. Liệu pháp không chỉ giúp tiêu trừ điểm đau, mà còn cải thiện sự linh hoạt của các khớp, giảm căng thẳng, mệt mỏi và phục hồi năng lượng cho cơ thể. Sau mỗi buổi trị liệu, bạn sẽ cảm nhận sự thư giãn, nhẹ nhàng, giảm hẳn các cơn đau, mang lại một cơ thể khỏe mạnh và dẻo dai hơn.",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "2.000.000"
  },
  {
    "name": "Gội dưỡng sinh",
    "detail": "Gội đầu dưỡng sinh tại Nature là liệu pháp tuyệt vời giúp thư giãn đầu óc và cải thiện sức khỏe toàn diện. Bằng cách kết hợp các phương pháp xoa bóp nhẹ nhàng, bấm huyệt và sử dụng các thảo dược thiên nhiên, dịch vụ này giúp thông kinh lạc, cải thiện tuần hoàn máu và giảm căng thẳng, mệt mỏi. Gội đầu dưỡng sinh không chỉ giúp làm sạch da đầu, nuôi dưỡng tóc mềm mại mà còn kích thích các huyệt đạo, giảm các triệu chứng đau đầu, chóng mặt, căng thẳng, và mang lại cảm giác thư giãn tuyệt vời. Sau mỗi lần gội, bạn sẽ cảm thấy tinh thần thoải mái, giảm bớt căng thẳng và tràn đầy năng lượng cho một ngày mới.",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "1.000.000"
  },
  {
    "name": "Gội Mộc tâm thang",
    "detail": "Gội Mộc Tâm Thang (Gội Bát Canh Thuốc Bắc Trị Liệu Vùng Đầu) tại Nature là liệu pháp đặc biệt giúp chăm sóc sức khỏe vùng đầu hiệu quả. Sử dụng các thảo dược quý từ thuốc Bắc, dịch vụ này giúp thông kinh lạc, cải thiện tuần hoàn máu, đồng thời giảm căng thẳng và mệt mỏi. Gội Mộc Tâm Thang không chỉ giúp nuôi dưỡng da đầu khỏe mạnh, ngăn ngừa rụng tóc mà còn có tác dụng giảm đau đầu, chóng mặt, khôi phục năng lượng và làm sạch các tạp chất tích tụ trên da đầu. Những thành phần dược liệu tự nhiên có trong liệu pháp này còn giúp tăng cường sức khỏe, bổ thận, thanh nhiệt, mang lại sự thư giãn và cảm giác thoải mái ngay sau mỗi lần trị liệu.",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "1.500.000"
  },
  {
    "name": "Tắm thuốc bắc",
    "detail": "Tắm Thảo Dược Thuốc Bắc tại Nature là liệu pháp tuyệt vời giúp thư giãn cơ thể và cải thiện sức khỏe toàn diện. Sử dụng các thảo dược quý từ thuốc Bắc, dịch vụ này giúp giải độc, thanh nhiệt, lưu thông khí huyết và giảm căng thẳng, mệt mỏi. Tắm thảo dược không chỉ giúp làm sạch da, nuôi dưỡng da mềm mại mà còn có tác dụng giảm đau nhức cơ thể, kích thích tuần hoàn máu và hỗ trợ phục hồi năng lượng cho cơ thể. Các thành phần thảo dược tự nhiên giúp cải thiện sức đề kháng, tăng cường sức khỏe, đồng thời mang lại cảm giác thư giãn, nhẹ nhàng, giúp bạn tái tạo năng lượng và cảm nhận sự bình an sau mỗi lần tắm.",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "1.200.000"
  },
  {
    "name": "Xông giải cảm",
    "detail": "Xông Giải Cảm tại Nature là liệu pháp tự nhiên giúp nhanh chóng làm dịu các triệu chứng cảm cúm và cảm lạnh. Bằng cách sử dụng các thảo dược thiên nhiên, dịch vụ này giúp khai thông mũi họng, giảm ngạt mũi, giảm ho và làm dịu cơn đau họng hiệu quả. Xông giải cảm cũng giúp thanh nhiệt, giải độc cơ thể, tăng cường tuần hoàn máu và kích thích hệ miễn dịch, giúp cơ thể nhanh chóng phục hồi. Sau mỗi lần xông, bạn sẽ cảm thấy cơ thể nhẹ nhàng, dễ thở, các triệu chứng cảm cúm giảm rõ rệt, và tinh thần trở nên thư giãn, thoải mái hơn.",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "800.000"
  },
  {
    "name": "Chải thông kinh lạc",
    "detail": "Chải Thông Kinh Lạc tại Nature là liệu pháp giúp cải thiện sức khỏe và tăng cường sự dẻo dai cho cơ thể. Phương pháp này sử dụng các động tác chải nhẹ nhàng kết hợp với các kỹ thuật bấm huyệt, giúp thông kinh lạc, kích thích tuần hoàn máu, giải phóng tắc nghẽn khí huyết và giảm căng thẳng, mệt mỏi. Liệu pháp này không chỉ giúp giảm đau nhức cơ thể, mà còn hỗ trợ tăng cường năng lượng, giảm căng thẳng thần kinh và cải thiện sự linh hoạt cho các khớp. Sau mỗi lần chải thông kinh lạc, bạn sẽ cảm thấy cơ thể nhẹ nhàng, thư giãn, tinh thần thoải mái và sức khỏe được cải thiện rõ rệt.",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "1.000.000"
  },
  {
    "name": "Mắt chuyên sâu",
    "detail": "Chăm Sóc Mắt Chuyên Sâu tại Nature giúp bảo vệ và cải thiện sức khỏe đôi mắt, đặc biệt trong thời gian dài tiếp xúc với màn hình điện tử. Liệu pháp này sử dụng các kỹ thuật xoa bóp nhẹ nhàng, kết hợp với các sản phẩm thảo dược tự nhiên, giúp giảm mỏi mắt, khô mắt, và tăng cường lưu thông máu quanh vùng mắt. Dịch vụ này còn giúp thư giãn cơ mắt, giảm nhức mắt, đồng thời hỗ trợ cải thiện tầm nhìn và giảm căng thẳng cho mắt. Sau mỗi buổi chăm sóc, bạn sẽ cảm nhận được sự thư giãn, thoải mái, giảm hẳn các triệu chứng mỏi mắt và cảm giác dễ chịu, sáng khoái hơn cho đôi mắt.",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "1.200.000"
  },
  {
    "name": "Đầu chuyên sâu",
    "detail": "Chăm Sóc Đầu Chuyên Sâu tại Nature giúp cải thiện sức khỏe và tinh thần của bạn từ gốc rễ. Liệu pháp này bao gồm các kỹ thuật massage, xoa bóp và bấm huyệt chuyên sâu, giúp kích thích tuần hoàn máu, thư giãn cơ bắp, và giảm căng thẳng. Chăm sóc đầu chuyên sâu không chỉ giảm đau đầu, mệt mỏi, mà còn giúp cải thiện tình trạng da đầu, làm sạch và nuôi dưỡng tóc khỏe mạnh. Bằng cách giải phóng năng lượng tắc nghẽn và thư giãn hệ thần kinh, dịch vụ này mang lại cảm giác thoải mái, thư giãn ngay lập tức và giúp bạn cảm thấy tỉnh táo, tràn đầy năng lượng.",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "1.800.000"
  },
  {
    "name": "Chăm sóc cô bé chuyên sâu",
    "detail": "Chăm Sóc Cô Bé Chuyên Sâu Bằng Công Nghệ Hiện Đại tại Nature là liệu pháp an toàn và hiệu quả, giúp cải thiện sức khỏe vùng kín của phụ nữ. Với sự kết hợp giữa công nghệ tiên tiến và các sản phẩm tự nhiên, dịch vụ này giúp cân bằng độ pH, làm sạch sâu, loại bỏ tạp chất và vi khuẩn có hại, đồng thời tăng cường tuần hoàn máu và cải thiện sức khỏe tổng thể cho vùng kín. Liệu pháp này còn giúp cải thiện độ đàn hồi da, giảm thiểu các triệu chứng khô rát, mang lại cảm giác thoải mái, tươi mới và tự tin hơn cho phụ nữ. Sau mỗi liệu trình chăm sóc, bạn sẽ cảm thấy vùng kín khỏe mạnh, mềm mại và thư giãn, đồng thời giúp cân bằng nội tiết và bảo vệ sức khỏe lâu dài.",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "2.000.000"
  },
  {
    "name": "Chăm sóc đôi chân",
    "detail": "Tại Dưỡng Sinh Hà Nam, chúng tôi mang đến trải nghiệm massage chân chuyên nghiệp, giúp bạn thư giãn sâu, giảm căng thẳng và cải thiện tuần hoàn máu. Với đội ngũ kỹ thuật viên tận tâm cùng các phương pháp massage truyền thống kết hợp hiện đại, dịch vụ của chúng tôi không chỉ giúp đôi chân khỏe mạnh mà còn mang lại sự cân bằng cho cơ thể. Hãy đến và tận hưởng không gian yên bình, thư thái tại Dưỡng Sinh Hà Nam để tái tạo năng lượng và cảm nhận sự thoải mái tối đa.",
    "thumbnail": "./Content/images/service_thumb.jpg",
    "price": "1.500.000"
  }
]
